Repository: wp-plugins/gigpress
Catalog: langs/gigpress-*.po
Languages: da_dk, de_de, fr_fr, hu_hu, nl_nl, sk, uk_ua

source: attribute to all venue, ticket and Google Maps links. Keep in mind that this behaviour can be annoying to users who like to control their own web browser, and that this attribute does not validate under strict HTML doctypes.
da_dk: betydning for alle spillesteds, billetkøbs og Google Maps links. Kan være stærkt irriterende for brugere som selv ønsker at fortage dette valg. Er heller ikke i overensstemmelse med god HTML skik (HTML Strict validation).
de_de: alle Attribute bzgl. Location, Karten und Google Maps beeinflusst. Bitte denk daran, dass einige User von diesem Verhalten genervt werden könnten, wenn sie ihr Browserverhalten selbst bestimmen möchten, und diese Funktion entspricht ferner den strengen HTML Massstäbe nicht
fr_fr: &agrave; tous les liens de salle, billet et carte Google Maps. Gardez en t&ecirc;te que ce comportement peux &ecirc;tre irritant pour les utilisateurs qui aiment contr&ocirc;ler leur navigateur et que cet attribut n'est pas valide sous les types de documents HTML strict.
hu_hu: attribútum kerül minden helyszín, jegyvásárlási információ és Google Maps linkjére.
nl_nl: attribuut toevoegen aan alle links. Houd er rekening mee dat er gebruikers zijn die graag controle behouden over hun web browser, en dat dit attribuut niet valt onder strikte HTML doctypes.
sk: správanie pre všetky odkazy na miesta konania a mapy v Google Maps.
uk_ua: цю поведінку до всіх посилань у списках концертів. Але майте на увазі, що така поведінка може не сподобатись тим відвідувачам, які люблять контролювати свій браузер, і що ця опція не затверджена стандартом HTML Strict.

source: Save Changes
da_dk: Gem ændringer
de_de: Änderungen speichern
fr_fr: Enregistrer les modifications
nl_nl: Veranderingen opslaan
sk: Uložiť zmeny
uk_ua: Зберегти зміни

source: You currently have
da_dk: Du har for øjeblikket
de_de: Zur Zeit hast du
fr_fr: Vous avez pr&eacute;sentement
hu_hu: Jelenleg
nl_nl: Je hebt momenteel
sk: Aktuálne máte
uk_ua: У даний момент у вас занесено

source: shows
da_dk: koncerter
fr_fr: spectacles
hu_hu: korábbi koncert
nl_nl: optredens
sk: akcií
uk_ua: концертів

source: tours
da_dk: turnéer
de_de: Tourneen
fr_fr: tourn&eacute;es
hu_hu: turné
sk: turné
uk_ua: турів

source: in your trash
da_dk: i skraldespanden
de_de: in deinem Papierkorb
fr_fr: dans votre corbeille
hu_hu: van a kukában
nl_nl: in de prullenbak
sk: v koši
uk_ua: у сміттєзбірнику

source: Take out the trash now
da_dk: Tøm skraldespanden nu
de_de: Papierkorb jetzt entleeren
fr_fr: Vider la corbeille maintenant
hu_hu: Kuka ürítése
nl_nl: Gooi de prullenbak leeg
sk: Vysipať kôš
uk_ua: Викинути сміття зараз

source: Past shows
da_dk: Tidligere koncerter
de_de: Vergangene Shows
fr_fr: Spectacles pass&eacute;s
hu_hu: Korábbi koncertek
nl_nl: Optredens die al geweest zijn
sk: Minulé akcie
uk_ua: Минулі концерти

source: Buy link
da_dk: Køb-link
de_de: Kauf Link
fr_fr: Lien pour acheter
hu_hu: Jegyvásárlás
sk: Odkaz na nákup
uk_ua: Посилання на купівлю

source: Actions
da_dk: Handling
de_de: Aktionen
hu_hu: Műveletek
nl_nl: Acties
sk: Akcie
uk_ua: Дії

source: opens in a new window
da_dk: åbner i et nyt vindue
de_de: öffnet in einem neuen Fenster
fr_fr: ouvre dans une nouvelle fen&ecirc;tre
hu_hu: Megnyitás új ablakban
nl_nl: opent in een nieuw venster
sk: otvorí sa v novom okne
uk_ua: відкриває у новому вікні

source: Link
fr_fr: Lien
sk: Odkaz
uk_ua: Посилання

source: Edit
da_dk: Rediger
de_de: bearbeiten
fr_fr: Modifier
hu_hu: Szerkesztés
nl_nl: Bewerken
sk: Upraviť
uk_ua: Редагувати

source: Copy
da_dk: Kopier
de_de: kopieren
fr_fr: Copier
hu_hu: Másolás
nl_nl: Kopieren
sk: Kopírovať
uk_ua: Копіювати

source: Delete
da_dk: Slet
de_de: löschen
fr_fr: Supprimer
hu_hu: Törlés
nl_nl: Verwijderen
sk: Zmazať
uk_ua: Видалити

source: Tours
da_dk: Turnéer
de_de: Tourneen
fr_fr: Tourn&eacute;es
hu_hu: Turnék
sk: Turné
uk_ua: Тури

source: A tour is simply a collection of shows that you want to group together.
da_dk: En turné er en samling af koncerter
de_de: Ein Tournee ist eine Reihe von Shows, die du zusammenfassen möchtest
fr_fr: Une tourn&eacute;e est simplement un groupe de spectacles que vous d&eacute;sirez grouper ensemble.
hu_hu: Összetartozó koncerteket turnéba gyűjthetsz, azok az általad megadott elnevezéssel jelennek meg.
nl_nl: Een tour is simpelweg een verzameling van optredens die je samen wilt vegen.
sk: Turné zhlukuje koncerty dokopy.
uk_ua: Тур - це просто низка концертів, які ви хочете згрупувати разом.

source: Edit this tour
da_dk: Rediger denne turné
de_de: Tournee bearbeiten
fr_fr: Modifier cette tourn&eacute;e
hu_hu: Turné szerkesztése
nl_nl: Bewerk deze tour
sk: Upraviť turné
uk_ua: Редагувати цей тур

source: Tour name
da_dk: Turné navn
de_de: Name des Tournees
fr_fr: Nom de la tourn&eacute;e
hu_hu: Turné neve
nl_nl: Naam van de tour
sk: Názov turné
uk_ua: Назва туру

source: Update tour
da_dk: Opdater turné
de_de: Tournee bearbeiten
fr_fr: Mettre la tourn&eacute;e &agrave; jour
hu_hu: Adatok frissítése
nl_nl: Update deze tour
sk: Upraviť turné
uk_ua: Оновити тур

source: Sorry, but we had trouble loading that tour for editing.
da_dk: Beklager, der var problemer med at læse denne turné
de_de: Leider konnte das Tournee nicht bearbeitet werden
fr_fr: D&eacute;sol&eacute;, nous avons rencontr&eacute; un probl&egrave;me en chargeant cette tourn&eacute;e pour l'&eacute;dition.
hu_hu: Elnézést, de ezt a turnét nem sikerült megnyitni szerkesztésre.
nl_nl: Sorry, er is iets mis gegaan met het laden van deze tour.
uk_ua: Вибачте, у нас виникли проблеми з активацією редагування туру.

source: Add a tour
da_dk: Tilføj en turné
de_de: Tournee hinzufügen
fr_fr: Ajouter une tourn&eacute;e
hu_hu: Turné hozzáadása
nl_nl: Voeg een tour toe
sk: Pridať turné
uk_ua: Додати тур

source: Add tour
da_dk: Tilføj turné
de_de: Tournee hinzufügen
fr_fr: Ajouter la tourn&eacute;e
hu_hu: Turné hozzáadása
nl_nl: Voeg tour toe
sk: Pridať turné
uk_ua: Додати тур

source: Reorder tours
da_dk: Arranger turné rækkefølge
de_de: Tournee neu sortieren
fr_fr: R&eacute;ordonner les tourn&eacute;es
hu_hu: Turnék újrarendezése
nl_nl: Herschik tours
sk: Preusporiadať turné
uk_ua: Змінити послідовність у турі

source: Display order
da_dk: Vis rækkefølge
de_de: Anzeigenreihenfolge
fr_fr: Order d'affichage
hu_hu: Sorrend megtekintése
nl_nl: Verschijningsvolgorde
sk: Zobraziť poradie
uk_ua: Показати послідовність

source: Tour ID
da_dk: Turné ID
de_de: Tournee ID
fr_fr: Identifiant de la tourn&eacute;e
sk: ID turné
uk_ua: ID тура

source: Number of shows
da_dk: Antal koncerter
de_de: Anzahl der Shows
fr_fr: Nombre de spectacles
nl_nl: Aantal optredens
sk: Počet akcií
uk_ua: Кількість концертів

source: No tours in the database!
da_dk: Ingen turnéer i databasen
de_de: Es sind keine Tourneen in der Datenbank
fr_fr: Aucune tourn&eacute;e dans la base de donn&eacute;es!
hu_hu: Nincs turné a listában
nl_nl: Geen tours in de database!
sk: Žiadne turné v databáze!
uk_ua: У базі немає ні одного туру!

source: Save order
da_dk: Gem rækkefølge
de_de: Reihnfolge speichern
fr_fr: Sauvegarder l'ordre
hu_hu: Sorrend mentése
nl_nl: Volgorde opslaan
sk: Uložiť poradie
uk_ua: Зберегти послідовність

source: All tours
da_dk: Alle turnéer
de_de: Alle Tourneen
fr_fr: Toutes les tourn&eacute;es
hu_hu: Minden turné
nl_nl: Alle tours
sk: Všetky turné
uk_ua: Всі тури

source: Note that deleting a tour will <strong>NOT</strong> delete the shows associated with that tour.
da_dk: Bemærk at når du sletter en turné, slettes de tilhørende koncerter <strong>IKKE</strong>.
de_de: Beachte: Wenn du Tourneen entfernst, löschst du <strong>NICHT</strong>
fr_fr: Notez que la suppression d'une tourn&eacute;e ne supprimera <strong>PAS</strong> les spectacles associ&eacute;s &agrave; cette tournée.
hu_hu: Ha törölsz egy turnét, azzal a hozzá tartozó koncertek <strong>NEM</strong> törlődnek.
nl_nl: Merk op dat het verwijderen van de tour er <strong>NIET</strong. voor zorgt dat de optredens ook verwijderd worden.
sk: Zmazanie turné <strong>nezmaže</strong> akcie s ním asociované.
uk_ua: Майте на увазі, що видалення туру <b>не видалить</b> пов'язані з ним концерти.

source: edit
da_dk: rediger
de_de: bearbeiten
fr_fr: modifier
hu_hu: szerkesztés
nl_nl: bewerken
sk: upraviť
uk_ua: редагувати

source: Upcoming shows
da_dk: Kommende koncerter
de_de: bevorstehende Shows
fr_fr: Spectacles &agrave; venir
hu_hu: Következő koncertek
nl_nl: Aanstaande optredens
sk: Aktuálne akcie
uk_ua: Наступні концерти

source: You're using
da_dk: Du bruger
de_de: Du nutzt
fr_fr: Vous utilisez
nl_nl: Je gebruikt
sk: Používate
uk_ua: Ви використовуєте

source: Find this address using Google Maps.
da_dk: Find denne adresse på Google Maps.
de_de: Diese Adress mit Google Maps finden
fr_fr: Trouver cette adresse en utilisant Google Maps.
hu_hu: Keresd meg ezt a címet a Google Maps-szel!
nl_nl: Zoek dit adres met Google Maps.
sk: Nájsť adresu pomocou Google Maps,
uk_ua: Знайти цю адресу за допомогою Google Maps.

source: Time
da_dk: Kl.
de_de: Zeit
fr_fr: Heure
hu_hu: Időpont:
nl_nl: Tijd
sk: Čas
uk_ua: Час

source: Tour
da_dk: Turné
de_de: Tournee
fr_fr: Tourn&eacute;e
hu_hu: Turné
sk: Turné
uk_ua: Тур

source: Buy Tickets
da_dk: Køb billet
de_de: Karten kaufen
fr_fr: Acheter des billets
nl_nl: Koop je ticket
sk: Kúpiť lístky
uk_ua: Купити Квитки

source: Buy tickets
da_dk: Køb billet
de_de: Karten kaufen
fr_fr: Acheter des billets
hu_hu: Jegyvásárlás
nl_nl: Koop je ticket
sk: Kúpiť lístky
uk_ua: Купити квитки

source: in
da_dk: i
fr_fr: &agrave;
sk: v
uk_ua: в

source: Address
da_dk: Adresse
de_de: Adresse
fr_fr: Adresse
hu_hu: Cím
nl_nl: Adres
sk: Adresa
uk_ua: Адреса

source: Admission
da_dk: Entré
de_de: Eintritt
fr_fr: Prix
hu_hu: Jegyár
nl_nl: Entreetarief
sk: Obmedzenia
uk_ua: Ціна

source: Age restrictions
da_dk: Aldersbegrænsning
de_de: Altersbeschränkungen
fr_fr: Admission
hu_hu: Korhatár
nl_nl: Leeftijdsbeperkingen
sk: Vekové obmedzenia
uk_ua: Вікові обмеження

source: Box office
da_dk: Billetkø
de_de: Konzertkasse
fr_fr: Billetterie
sk: Pokladňa
uk_ua: Каса

source: Title
da_dk: Overskrift
de_de: Titel
fr_fr: Titre
nl_nl: Titel
sk: Názov
uk_ua: Назва

source: Number of shows to list
da_dk: Antal koncerter som vises
de_de: anzahl der anzuzeigenden Shows
fr_fr: Nombre de spectacles &agrave; afficher
hu_hu: Megjelenő koncertek száma
nl_nl: Aantal optredens in de lijst
sk: Počet akcí v zozname
uk_ua: Скільки концертів показувати?

source: Segment list into tours?
da_dk: Del i turnéer?
de_de: Liste in Tourneen unterteilen?
fr_fr: Segmenter la liste en tourn&eacute;es?
nl_nl: Lijst splitten in tours?
sk: Rozdeliť zoznam podľa turné?
uk_ua: Розбити список на тури?

source: on
da_dk: den
de_de: am
fr_fr: le
hu_hu: - Időpont:
nl_nl: op
sk: v

source: FAQ
da_dk: FAQ (ofte besvarede spørgsmål)
de_de: FAQs
hu_hu: a FAQ-ot
nl_nl: de FAQ

source: Options
hu_hu: Beállítások

source: I&rsquo;d suggest a format along the lines of: <strong>Winnipeg, MB</strong>.
hu_hu: A javasolt formátum: <strong>Honolulu, HI</strong>.

source: This is a required field, so if you don&rsquo;t know, just put <strong>TBA</strong>.
hu_hu: Kötelező mező. Ha még nem tudod megadni a helyszínt, akkor írd be például ezt: <strong>Hamarosan</strong>.

source: This will enable the &ldquo;buy link&rdquo; when displaying your tour dates.
hu_hu: URL megadása esetén a koncert adatai mellett aktív lesz a "Jegyvásárlás" link.

source: Use this space to list opening (or headlining) bands, &ldquo;presented by&rdquo; info, or whatever else you like.<br />Keep it brief, and maybe don&rsquo;t try to display images inline in this field.
hu_hu: Itt adhatsz meg bármilyen kiegészítő információt (előzenekarok, vendégművészek, szervező, támogató stb.). Fogalmazz tömören, és képeket ne illessz be ide.

source: Nope
hu_hu: Nem része turnénak

source: If this show is part of a tour you&rsquo;ve already entered into GigPress, select it here.<br />No tours yet?
hu_hu: Ha ez a koncert állomása egy a GigPress-ben már megadott turnénak, akkor azt válaszd ki itt.<br />Még nem írtad be a turnét?

source: Individual shows
hu_hu: Koncertek

source: Shows in tour
hu_hu: Turnéállomások száma

source: General options
hu_hu: Általános beállítások

source: Full URL to your &lsquo;Upcoming Shows&rsquo; page
hu_hu: A "Következő koncertek" oldalra mutató teljes URL

source: Display &amp; Formatting
hu_hu: Megjelenés és formátumok

source: Date format
hu_hu: Dátum formátuma

source: Time format
hu_hu: Idő formátuma

source: Here&rsquo;s some documentation on date and time formatting
hu_hu: Segítség a dátum és az idő formátumának beállításához - angolul

source: Click &ldquo;Update options&rdquo; to update the sample output.
hu_hu: A minta frissítéséhez kattints a "Beállítások frissítése" gombra.

source: Display &lsquo;Country&rsquo; column.
hu_hu: Ország oszlopának megjelenítése

source: Widget options
hu_hu: Widget beállításai

source: List heading
hu_hu: Lista címsorának szövege

source: Any number from 1 to 99
hu_hu: Adj meg egy számot 1-99 között

source: Segment sidebar list into tours?
hu_hu: Lista megjelenítése az oldalsó menüben turnék szerint

source: Update Options
hu_hu: Beállítások frissítése

source: Something ain&rsquo;t right - try again?
hu_hu: Hiba történt! Próbáld meg újra!

source: You need to enter a name for the tour. It&rsquo;s the only field for crying out loud!
hu_hu: Add meg a turné nevét! Itt ez az egyetlen dolog, amit meg kell adni!

source: Upcoming shows RSS feed
hu_hu: Következő koncertek RSS Feedje

source: View all shows
hu_hu: Összes koncert megjelenítése

source: GigPress widget options can be found on the
hu_hu: A GigPress widget beállításai

source: GigPress options page
hu_hu: a GigPress beállítások alatt találhatók

source: Tour dates from
hu_hu: Turné kezdete

source: Ends
hu_hu: Utolsó dátum

source: Part of
hu_hu: Ennek a része:

source: You&rsquo;re using GigPress
hu_hu: Készült a GigPress-szel
