Repository: wp-plugins/gigpress
Catalog: langs/gigpress-*.po
Languages: da_dk, de_de, fr_fr, hu_hu, nl_nl, sk, uk_ua

source: <strong>Welcome to GigPress!</strong> You should first
da_dk: <strong>Velkommen til GigPress!</strong> Du bør først
de_de: <strong>Willkommen bei GigPress</strong> Zunächst solltest du
fr_fr: <strong>Bienvenue dans GigPress!</strong> Vous devriez premi&egrave;rement
hu_hu: <strong>Üdvözöl a GigPress!</strong> Először
nl_nl: <strong>Welkom bij GigPress!</strong> Je moet eerst
sk: <strong>Vitajte v GigPress!</strong> Mali by ste najskôr
uk_ua: Ласкаво просимо у панель управління GigPress! Спочатку ви повинні

source: customize some of the options
da_dk: justere nogle af indstillingerne
de_de: einige Einstellungen vornehmen
fr_fr: personnaliser certaines options
hu_hu: végezz el néhány alapbeállítást
nl_nl: een paar opties aanpassen
sk: upraviť nejaké nastavenia
uk_ua: налаштувати деякі з опцій

source: then get right into adding shows below. Questions? Please check out the
da_dk: dernæst tilføje koncerter. Spørgsmål? Kig i
de_de: danach kannst du dann direkt Shows eintragen. Fragen? Bitte die
fr_fr: et commencer &agrave; ajouter des spectacles sur cette page. Des questions? Consultez la
hu_hu: utána rögtön elkezdheted beírni a koncerteket. Kérdésed van? Olvasd el
nl_nl: en dan kun je hieronder beginnen met optredens toevoegen. Vragen? Kijk
sk: a potom začať pridávať akcie. Otázky? Prosím pozrite
uk_ua: і вже потім почати добавляти дати концертів. Питання? Будь-ласка, перевірте

source: documentation
da_dk: dokumentationen
de_de: Dokumentation
hu_hu: a dokumentációt - angolul
nl_nl: in de documentatie
sk: dokumentáciu
uk_ua: документацію

source: and
da_dk: og
de_de: und
fr_fr: et
hu_hu: és
nl_nl: en
sk: a
uk_ua: та

source: on the GigPress website. Enjoy!
da_dk: på GigPress' webside. God fornøjelse!
de_de: auf der GigPress Website konsultieren. Viel Spaß!
fr_fr: sur le site de GigPress. Amusez-vous!
hu_hu: a GigPress website-ján. Kellemes időtöltést!
nl_nl: op de GigPress website. Veel plezier!
sk: na stránke GigPress. Enjoy!
uk_ua: на сайті GigPress. Приємного часу з GigPress!

source: Don't show this again
da_dk: Vis ikke dette igen
de_de: Nicht nochmal zeigen
fr_fr: Ne plus afficher ce message
hu_hu: Ez ne jelenjen meg újra!
nl_nl: Laat dit niet meer zien
sk: Viac nezobrazovať
uk_ua: Не показувати це вікно знову

source: Sorry, but we had trouble loading that show for editing.
da_dk: Beklager, der var problemer med at læse denne koncert.
de_de: Leider konnte die Show nicht geladen werden
fr_fr: D&eacute;sol&eacute;, nous avons rencontr&eacute; un probl&egrave;me en chargeant ce spectacle pour l'&eacute;dition.
hu_hu: Elnézést, de ezt a koncertet nem sikerült megnyitni szerkesztésre.
nl_nl: Sorry, maar we hadden een probleem met het laden van dit optreden.
sk: Prepáčte, ale mali sme problém načítať túto akciu pre úpravu.
uk_ua: Вибачте, але в нас складнощі з активацією редагування цього концерту.

source: Edit this show
da_dk: Rediger denne koncert
de_de: Show bearbeiten
fr_fr: Modifier ce spectacle
hu_hu: Koncert szerkesztése
nl_nl: Bewerk dit optreden
sk: Upraviť akciu
uk_ua: Редагувати цей концерт

source: Add a show
da_dk: Tilføj koncert
de_de: Show hinzufügen
fr_fr: Ajouter un spectacle
hu_hu: Koncert hozzáadása
nl_nl: Voeg een optreden toe
sk: Pridať akciu
uk_ua: Додати концерт

source: Date
da_dk: Dato
de_de: Datum
hu_hu: Dátum
nl_nl: Datum
sk: Dátum
uk_ua: Дата

source: January
da_dk: januar
de_de: Januar
fr_fr: Janvier
nl_nl: januari
sk: Január
uk_ua: Січень

source: February
da_dk: februar
de_de: Februar
fr_fr: F&eacute;vrier
nl_nl: februari
sk: Február
uk_ua: Лютий

source: March
da_dk: marts
de_de: März
fr_fr: Mars
nl_nl: maart
sk: Marec
uk_ua: Березень

source: April
fr_fr: Avril
sk: Apríl
uk_ua: Квітень

source: May
da_dk: maj
de_de: Mai
fr_fr: Mai
nl_nl: mei
sk: Máj
uk_ua: Травень

source: June
da_dk: juni
de_de: Juni
fr_fr: Juin
nl_nl: juni
sk: Jún
uk_ua: Червень

source: July
da_dk: juli
de_de: Juli
fr_fr: Juillet
nl_nl: juli
sk: Júl
uk_ua: Липень

source: August
fr_fr: Ao&ucirc;t
nl_nl: augustus
uk_ua: Серпень

source: September
fr_fr: Septembre
uk_ua: Вересень

source: October
da_dk: oktober
de_de: Oktober
fr_fr: Octobre
nl_nl: oktober
sk: Október
uk_ua: Жовтень

source: November
fr_fr: Novembre
uk_ua: Листопад

source: December
de_de: Dezember
fr_fr: D&eacute;cembre
uk_ua: Грудень

source: at
da_dk: på
de_de: beim
fr_fr: &agrave;
hu_hu: Időpont
nl_nl: om
sk: o
uk_ua: у

source: N/A
da_dk: Ikke tilgængelig
de_de: nz
fr_fr: N/D
uk_ua: н/д

source: This is a multi-day event
da_dk: Dette er et arrangement over flere dage
de_de: Dieses Event geht über mehrere Tage
fr_fr: Est un &eacute;v&egrave;nement sur plusieurs jours
hu_hu: Többnapos rendezvény
nl_nl: Dit is een meerdaags evenement
sk: Táto akcia trvá niekoľko dní
uk_ua: Це багатоденна подія

source: End date
da_dk: Slut dato
de_de: Enddatum
fr_fr: Date de fin
hu_hu: Utolsó nap
nl_nl: Einddatum
sk: Dátum ukončenia
uk_ua: Кінцева дата

source: City
da_dk: By
de_de: Stadt
fr_fr: Ville
hu_hu: Város
nl_nl: Plaats
sk: Mesto
uk_ua: Місто

source: I'd suggest a format along the lines of: <strong>Winnipeg, MB</strong>.
da_dk: Brug et format som f.eks.: <strong>3700 Rønne</strong>
de_de: Ich würde ein Format wie <strong>Kiel, SH</strong> vorschlagen
fr_fr: Nous sugg&eacute;rons un format du style: <strong>Montr&eacute;al, QC</strong>.
nl_nl: Het aanbevolen formaat is: <strong>Horn, Limburg</strong>.
sk: Odporúčam vypísať v štýle: <strong>Nitra</strong>.
uk_ua: Ми рекомендуємо наступну форму: <strong>Київ, Україна</strong>

source: Status
fr_fr: Statut
sk: Stav
uk_ua: Статус

source: Active
da_dk: Aktiv
de_de: aktiv
fr_fr: Actif
nl_nl: Actief
sk: Aktívny
uk_ua: Актуально

source: Sold Out
da_dk: Udsolg
de_de: ausverkauft
fr_fr: Complet
nl_nl: Uitverkocht
sk: Vypredaný
uk_ua: Всі квитки продані

source: Cancelled
da_dk: Aflyst
de_de: abgesagt
fr_fr: Cancell&eacute;
nl_nl: Afgelast
sk: Zrušený
uk_ua: Відмінено

source: Venue
da_dk: Spillested
de_de: Location
fr_fr: Salle
hu_hu: Helyszín
nl_nl: Podium
sk: Miesto
uk_ua: Місце проведення

source: toggle venue info
da_dk: Vis/skjul spillestedsinfo
de_de: Location Infos ein- /ausschalten
fr_fr: basculer infos de la salle
nl_nl: show/hide adresinformatie
sk: prepnúť informácie o mieste
uk_ua: показати додаткові поля

source: This is a required field, so if you don't know, just put <strong>TBA</strong>.
da_dk: Dette er et obligatorisk felt, er du i tvivl så skriv: <strong>Kommer snart</strong>
de_de: Pflichtfeld, wenn du nicht weißt, trage einfach <strong>TBA</strong> ein
fr_fr: Ceci est un champ requis donc si vous n'avez pas l'information, incrivez simplement <strong>&Agrave; confirmer</strong>.
nl_nl: Dit is een verplicht veld, dus als je het niet weet, vul <strong>n.n.b.</strong> in.
sk: Toto je potrebné vyplniť, takže ak neviete, zadajte <strong>TBA</strong>.
uk_ua: Це обов'язкове поле, так що якщо ви не знаєте, що сюди вписати, напишіть <strong>Уточнюється</strong>

source: Venue address
da_dk: Spillested adressse
de_de: Anschrift des Locations
fr_fr: Adresse de la salle
nl_nl: Podium adress
sk: Adresa miesta
uk_ua: Адреса місця проведення

source: If you enter a street address, it will enable auto-linkage to Google Maps. True that, double true.
da_dk: Hvis du skriver en gadeadresse her tilføjes et link til Google maps.
de_de: Wenn du die Straße mit einträgst, wird ein Link zu Google Maps erzeugt.
fr_fr: Si vous entrez une adresse, la fonctionalit&eacute; de lien automatis&eacute; vers Google Maps sera activé.
hu_hu: Ha megadod a pontos címet (utca, házszám), az kattintásra automatikusan megjelenik a Google Maps-ben.
nl_nl: Als je een adres invult, zal het automatisch linken naar Google Maps. Geen grapje.
sk: Ak zadáte adresu, aktivuje sa automatický odkaz na mapku v Google Maps.
uk_ua: Якщо ви внесете адресу, це включить автопосилання на карту Гугла. Правда!

source: Venue website
da_dk: Spillestedets webside
de_de: Website des Locations
fr_fr: Site web de la salle
hu_hu: Helyszín weblapja
nl_nl: Podium website
sk: Webstránka miesta
uk_ua: Сайт місця проведення

source: Any value entered here will be added as a hyperlink attached to the name of the venue.
da_dk: Det du skriver her vil blive tilføjet som link til spillestedets webside
de_de: Solltest du an dieser Stelle irgendwas eintragen, wird dieses mit dem Namen des Locations verlinkt
fr_fr: Toute valeur entr&eacute;e ici sera ajout&eacute;e en tant que lien attach&eacute; au nom de la salle.
hu_hu: Az itt megadott címet a helyszín nevére kattintva lehet majd elérni.
nl_nl: Alles wat hier ingevuld wordt, zal toegevoegd worden als hyperlink naar de naam van het podium.
sk: Čokolvek sem zadáte bude hyperlink pripojený k názvu miesta.
uk_ua: Будь-яка адреса, введена в це поле, буде додана як посилання на імені місця

source: Venue phone
da_dk: Spillested tlf.nr.
de_de: Telefonnr Location
fr_fr: T&eacute;l&eacute;phone de la salle
nl_nl: Telefoon
sk: Telefón miesta
uk_ua: Телефон місця проведення

source: Country
da_dk: Land
de_de: Land
fr_fr: Pays
hu_hu: Ország
nl_nl: Land
sk: Krajina
uk_ua: Країна

source: Admittance
da_dk: Aldersbegrænsning
de_de: Eintritt
fr_fr: Admission
hu_hu: Belépés
nl_nl: Toelating
sk: Prístup
uk_ua: Вікові обмеження

source: Not sure
da_dk: Ved ikke
de_de: nicht sicher
fr_fr: Ind&eacute;termin&eacute;
hu_hu: Nincs információ
nl_nl: Onzeker
sk: Nezadávať
uk_ua: Невідомо

source: No minors
da_dk: Ingen mindreårige
de_de: keine Jugendliche
fr_fr: 18 ans et +
hu_hu: Kiskorúaknak tilos
nl_nl: Geen jongeren
sk: Nie pre maloletých
uk_ua: Тільки для повнолітніх

source: All Ages/Licensed
da_dk: Alle aldre med tilladelser
de_de: keine/lizensiert
fr_fr: Pour tous avec service de bar
hu_hu: Korhatár nélkül (igazolvánnyal)
nl_nl: Alle leeftijden/Met licentie
sk: Všetky vekové skupiny/s licenciou
uk_ua: Всі віки/з батьками

source: All Ages
da_dk: Alle aldre
de_de: keine
fr_fr: Pour tous
hu_hu: Korhatár nélkül
nl_nl: Alle leeftijden
sk: Všetky vekové skupiny
uk_ua: Всі віки

source: Price
da_dk: Entré
de_de: Kosten
fr_fr: Prix
hu_hu: Jegyár
nl_nl: Prijs
sk: Cena
uk_ua: Ціна

source: To accomodate various currency display formats, no auto-formatting will be applied to what you enter here. Keep that in mind!
da_dk: For at kunne vise forskellige valuta formater, bliver dette felt ikke automatisk formateret.
de_de: Damit verschiedene Währungen hier eingesetzt werden können, findet an dieser Stelle keine Formatierung der Währung statt
fr_fr: Pour accomoder diff&eacute;rents formats de devises, aucun formatage automatique ne sera appliqu&eacute; &agrave; ce que vous entrerez ici. Gardez ceci en t&ecirc;te!
hu_hu: Különböző pénznemek beírásakor figyelj arra, hogy nincs automatikus formázás, azok úgy jelennek meg, ahogyan megadod őket.
nl_nl: Om de verscheidene valuta correct weer te geven, zal er geen auto-formatting plaatsvinden op wat je hier invult. Denk hieraan!
sk: Treba vyplniť aj s menou (kvôli rôznym menám v rôznych krajinách v rôznych časoch)
uk_ua: Для того, щоб не було складнощів з різними видами валюти, те, що ви тут введете, так і буде показано (без автоформатування). Пам'ятайте це!

source: Ticket URL
da_dk: Billet link
fr_fr: URL des billets
hu_hu: Jegyvásárlás url-je
sk: URL pre lístky
uk_ua: Адреса сайту купівлі квитків

source: This will enable the purchase link when displaying your tour dates.
da_dk: Dette giver et køb link når koncertdatoen vises.
de_de: Erzeugt beim Display deinen Tourdaten einen Link für den Ticketkauf
fr_fr: Activera le lien pour l'achat de billets lorsque vos dates de tourn&eacute;e sont affich&eacute;es.
nl_nl: Dit zal een link naar de verkoopsite mogelijk maken wanneer de tour data weergegeven worden.
sk: na tomto linku sa budú dať kúpiť lístky.
uk_ua: Це включить посилання на сайт купівлі квитків при показі дат тура.

source: Ticket phone
da_dk: Billet tlf.nr.
de_de: Telefonnr für Karten
fr_fr: T&eacute;l&eacute;phone de la billetterie
nl_nl: Ticket telefoon
sk: Telefón pre lístky
uk_ua: Телефон для купівлі квитків

source: Notes
da_dk: Noter
de_de: Notizen
hu_hu: Megjegyzés
nl_nl: Overige informatie
sk: Poznámky
uk_ua: Замітки

source: Use this space to list opening (or headlining) bands, 'presented by' info, or whatever other info you like.
da_dk: Brug dette felt til at tilføje opvarmnings- og supportbands, 'præsenteret af' info eller lignende.
de_de: An diese Stelle kannst du Infos eintragen z.B. Bands in der Vorprogramm, 'präsentiert von..' etc..
fr_fr: Utilisez cet espace pour lister les groupes en premi&egrave;re partie (ou les t&ecirc;tes d'affiche), les informations du pr&eacute;sentateur ou tout autre information qui vous plait.
nl_nl: Gebruik deze ruimte om het voorprogramma, 'presented by' info, of andere informatie weer te geven.
uk_ua: Скористуйтеся цим полем, щоб перелічити інші гурти, що будуть виступати, опис події або будь-яку іншу інформацію, яку ви вважаєте потрібною.

source: Part of a tour?
da_dk: Del af en turné?
de_de: Teil eines Tournees?
fr_fr: Fait parti d'une tourn&eacute;?
hu_hu: Melyik turné része?
nl_nl: Onderdeel van een tour?
sk: Je súčasťou turné?
uk_ua: Частина туру?

source: No tours in the database
da_dk: Ingen turnéer i databasen
de_de: Es sind keine Tournees im Datenbank
fr_fr: Pas de tourn&eacute;e dans la base de donn&eacute;es
hu_hu: Nincs turné a listában
nl_nl: Geen tours in de database
sk: Žiadne turné v databáze
uk_ua: В базі немає ні одного тура.

source: If this show is part of a tour you've already entered into GigPress, select it here.<br />No tours yet?
da_dk: Hvis denne koncert er en del af en turné du allerede har lagt ind i GigPress, vælg den her.<br />Ingen turnéer endnu?
de_de: Falls diese Show Teil eines bereits erfassten Tournees ist, kannst du sie hier aussuchen. <br />Noch keine Tourneen?
fr_fr: Si ce spectacle fait parti d'une tourn&eacute;e d&eacute;j&agrave; cr&eacute;e dans GigPress, s&eacute;lectionnez-la ici.<br />Pas encore de tourn&eacute;e?
nl_nl: Als dit optreden deel uitmaakt van een tour die al aangemaakt is in GigPress, selecteer het hier.<br />Nog geen tours?
sk: Ak je akcia súčasťou truné, ktoré ste zadali do GigPress, zvoľte ho tu. <br />Ešte žiadne turné?
uk_ua: Якщо цей концерт - частина туру, що внесений до бази GigPress, оберіть цей тур тут.<br />Поки що ні одного тура?

source: Create them here.
da_dk: Tilføj dem her.
de_de: Hier anlegen
fr_fr: Cr&eacute;ez-les ici.
hu_hu: Hozd létre itt.
nl_nl: Maak ze hier aan.
sk: Vytvorte ho tu.
uk_ua: Створіть їх тут.

source: Related post
da_dk: Tilknyttet indlæg
de_de: Verwandter Beitrag
fr_fr: Article associ&eacute;
hu_hu: Kapcsolódó bejegyzés
nl_nl: Verwant bericht
sk: Príbuzné články
uk_ua: Відповідний запис

source: None
da_dk: Ingen
de_de: keine
fr_fr: Aucun
hu_hu: Nincs
nl_nl: Geen
sk: Žiadne
uk_ua: Немає

source: Create a new post
da_dk: Opret nyt indlæg
de_de: Neuer Beitrag anlegen
fr_fr: Cr&eacute;er un nouvel article
nl_nl: Maak een nieuw bericht aan
sk: Vytvoriť nový článok
uk_ua: Створити новий запис

source: You can link any show to a WordPress post, useful for show recaps, tour journals, uploading pictures, and allowing user comments.
da_dk: Du kan tilføje et link til et WordPress indlæg. Praktisk til koncertinformation, turné opdateringer, upload af billeder og tillade kommentarer.
de_de: Du kannst jedes Show mit einem Wordpress Beitrag verlinken. Dies ist nützlich für Konzertberichte, Bilder hochladen und Kommentare der User zu ermöglichen
fr_fr: Vous pouvez lier un spectacle &agrave; un article. Utile pour un retour sur un spectacle, journal de tourn&eacute;e, l'envoi d'images et permettre les commentaires.
hu_hu: A koncerteket linkelni lehet WordPress bejegyzésekhez, ami hasznos pl. a turné híreknél, a képfeltöltésnél vagy a látogatói megjegyzéseknél.
nl_nl: Je kunt een WordPress bericht aan het optreden koppelen. Dit is handig voor aankondigingen, verslagen, foto's of om bezoekers te laten reageren.
uk_ua: Ви можете зв'язати будь-який концерт із записом в Wordpress - корисно для концертних звітів, заміток, фотографій, місця для коментарів відвідувачів.

source: Update show
da_dk: Opdatér koncert
de_de: Show bearbeiten
fr_fr: Mettre le spectacle &agrave; jour
hu_hu: Adatok frissítése
nl_nl: Update dit optreden
sk: Upraviť akciu
uk_ua: Оновити інформацію про концерт

source: or
da_dk: eller
de_de: oder
fr_fr: ou
hu_hu: vagy
nl_nl: of
sk: alebo
uk_ua: або

source: cancel
da_dk: annuller
de_de: absagen
fr_fr: annuler
hu_hu: Mégsem
sk: zrušiť
uk_ua: відминити

source: Add show
da_dk: Tilføj koncert
de_de: Show hinzufügen
fr_fr: Ajouter un spectacle
hu_hu: Koncert hozzáadása
nl_nl: Voeg optreden toe
sk: Pridať akciu
uk_ua: Додати дату концерта

source: Export
da_dk: Eksporter
de_de: exportieren
fr_fr: Exporter
nl_nl: Exporteren
uk_ua: Експорт

source: Download your complete show database as a tab-separated CSV file (compatible with programs such as Microsoft Excel.)
da_dk: Hent koncertdatabasen i et tabulator separeret dokument format, CSV (Kan bruges i Excel)
de_de: Kompletter Datenbank als tab-separated CSV-Datei herunterladen (mit MS-Exel kompatibel)
fr_fr: T&eacute;l&eacute;charger la base de donn&eacute;e compl&egrave;te de tous vos spectacles dans un fichier au format CSV s&eacute;par&eacute; par des tabulations (compatible avec des applications telles que Microsoft Excel)
nl_nl: Download je complete database met optredens als een tab-onderscheiden CSV bestand (ondersteund door programma's als MS Excel).
sk: Stiahne vašu celú databázu ako CSV súbor (kompatibilný s Microsoft Excel.)
uk_ua: Скачати повну базу ваших концертів у форматі розділеного табами CSV (сумісний з такими програмами, як Microsoft Excel)

source: Download file.
da_dk: Hent dokument
de_de: Datei herunterladen
fr_fr: T&eacute;l&eacute;charger le fichier.
nl_nl: Download bestand.
sk: Stiahnuť súbor.
uk_ua: Скачати файл

source: You must enter a city.
da_dk: Du skal angive en by
de_de: Du mußt eine Stadt eingeben
fr_fr: Vous devez entrer une ville.
hu_hu: Add meg a város nevét.
nl_nl: Je moet een plaatsnaam invullen.
sk: Musíte zadať mesto.
uk_ua: Ви повинні внести назву міста.

source: You must enter a venue (perhaps it's TBA?)
da_dk: Du skal angive et spillested (måske annonceres senere?)
de_de: Du mußt eine Location eingeben (zur Not TBA)
fr_fr: Vous devez entrer une salle (peut-&ecirc;tre pourriez vous inscrire <em>&Agrave; confirmer</em>?)
hu_hu: Add meg a helyszín nevét (vagy írd be, hogy: Hamarosan)
nl_nl: Je moet een podium invullen (misschien nog niet bekend?)
sk: Musíte zadať miesto konania (možno je to TBA?)
uk_ua: Вам необхідно внести назву місця проведення (або, наприклад, "Уточнюється")

source: We had trouble creating your Related Post. Sorry.
da_dk: Noget gik galt med det tilknyttede indlæg. Beklager.
de_de: Dein Verwandter Beitrag konnte nicht angelegt werden
fr_fr: D&eacute;sol&eacute; mais nous avons rencontr&eacute; des difficult&eacute;es en tentant de cr&eacute;er votre article li&eacute;.
nl_nl: Er ging iets fout met het aanmaken van het gerelateerde bericht, onze excuses hiervoor.
sk: Mali sme problém vytvoriť váš príbuzný článok. Pardon.
uk_ua: У нас не вийшло створити ваш Відповідний Запис. Вибачте.

source: Your show in
da_dk: Koncerten i
de_de: Dein Show in
fr_fr: Votre spectacle &agrave;
hu_hu: A koncert adatai:
nl_nl: Jouw optreden in
sk: Vaša akcia
uk_ua: Ваш концерт у

source: was successfully added.
da_dk: er tilføjet.
de_de: wurde erfolgreich hinzugefügt
fr_fr: &agrave; &eacute;t&eacute; ajout&eacute; avec succ&egrave;s.
hu_hu: felkerültek a listára.
nl_nl: was succesvol toegevoegd.
sk: bola úspešne pridaná.
uk_ua: було додано в базу.

source: Something ain't right - try again?
da_dk: Noget er ikke helt i orden - prøv igen?
de_de: Irgendwas stimmt nicht - Versuch's nochmal
fr_fr: Quelque chose ne fonctionne pas - essayer encore?
nl_nl: Er is iets foutgegaan, probeer het a.u.b. nog een keer.
sk: Niečo niejde v poriadku - skúste znova?
uk_ua: Щось не так - спробуйте знов.

source: was successfully updated.
da_dk: er opdateret.
de_de: wurde erfolgreich bearbeitet
fr_fr: &agrave; &eacute;t&eacute; mis &agrave; jour avec succ&egrave;s.
hu_hu: frissültek.
nl_nl: is succesvol geupdate.
sk: bola úspešne upravená.
uk_ua: оновлено.

source: Show successfully deleted.
da_dk: Koncerten blev slettet.
de_de: Show erfolgreich gelöscht
fr_fr: Spectacle supprimé avec succ&egrave;s.
hu_hu: A koncertet sikeresen törölted!
nl_nl: Optreden succesvol verwijderd.
sk: Akcia úspešne vymazaná.
uk_ua: Концерт видалений.

source: Undo
da_dk: Annuler
de_de: Rückgängig
fr_fr: Annuler
hu_hu: Visszaállítás
nl_nl: Ongedaan maken
sk: Krok späť
uk_ua: Повернути назад

source: We ran into some trouble deleting the show. Sorry.
da_dk: Der var problemer med at slette koncerten. Beklager.
de_de: Leider konnte deine Show nicht gelöscht werden
fr_fr: Nous avons rencontr&eacute; un probl&egrave;me en tentant de supprimer le spectacle. D&eacute;sol&eacute;.
hu_hu: Elnézést, de a koncert törlése közben hiba törént.
nl_nl: Er is iets fout gegaan met het verwijderen van dit optreden, onze excuses hiervoor.
sk: Nastal problém so zmazaním akcie. Pardon.
uk_ua: З'явились проблеми з видаленням концерту. Вибачте.

source: You need to enter a name for the tour. It's the only field for crying out loud!
da_dk: Du skal angive et navn for turnéen - Det er det eneste felt du skal skrive!
de_de: Du solltest dein Tournee einen Namen geben. Es ist das einzige Pflichtfeld
fr_fr: Vous devez saisir un nom pour la tournée. C'est le seul champ pour l'amour de Dieu!
nl_nl: Je moet een naam invullen voor de tour. Was het nou zo moeilijk om dat ene veldje in te vullen?
sk: Musíte zadať názov turné - je to jediná vec, ktorú treba zobraziť!
uk_ua: Вам треба внести назву тура!

source: was successfully added to the database.
da_dk: Er tilføjet databasen.
de_de: wurde der Datenbank erfolgreich hinzugefügt
fr_fr: &agrave; &eacute;t&eacute; ajout&eacute; avec succ&egrave;s &agrave; la base de donn&eacute;es.
hu_hu: felkerült a listára.
nl_nl: is succesvol toegevoegd aan de database.
sk: bolo úspešne pridané do databázy.
uk_ua: було додано у базу.

source: You need to enter a name for the tour!
da_dk: Angivet navn for turnéen!
de_de: Du brauchst für dein Tournee einen Namen
fr_fr: Vous devez saisir un nom pour la tournée.
hu_hu: Add meg a turné nevét! Itt ez az egyetlen dolog, amit meg kell adni!
nl_nl: Je moet een naam invullen voor de tour!
sk: Musíte zadať názov turné!
uk_ua: Вам потрібно внести назву туру!

source: Tour name successfully changed to
da_dk: Turné navnet er ændret til
de_de: Name des Tournees erfolgreich geändert in
fr_fr: Nom de la tourn&eacute;e chang&eacute;e avec succ&egrave;s pour
hu_hu: A turné neve erre változott
nl_nl: De naam van de tour is succesvol veranderd in
sk: Názov turné bol úspešne zmenený na
uk_ua: Назва туру успішно змінено на

source: Tour successfully deleted.
da_dk: Turnéen er slettet.
de_de: Tournee erfolgreich gelöscht
fr_fr: Tourn&eacute;e effac&eacute;e avec succ&egrave;s.
hu_hu: A turnét sikeresen törölted!
nl_nl: De tour is succesvol verwijderd.
sk: Truné bolo vymazané.
uk_ua: Тур успішно видалений.

source: We ran into some trouble deleting the tour. Sorry.
da_dk: Noget gik galt ved sletning af turnén. Beklager.
de_de: Leider konnte das Tournee nicht gelöscht werden
fr_fr: Nous avons rencontr&eacute; un probl&egrave;me en tentant de supprimer la tourn&eacute;e. D&eacute;sol&eacute;.
hu_hu: Elnézést, de a turné törlése közben hiba történt.
nl_nl: Er is iets fout gegaan met het verwijderen van de tour, onze excuses hiervoor.
uk_ua: З'явились проблеми з видаленням туру. Вибачте.

source: Show successfully restored.
da_dk: Koncerten er genetableret.
de_de: Show wurde erfolgreich wiederhergestellt
fr_fr: Spectacle restaur&eacute; avec succ&egrave;s.
hu_hu: A koncertet sikeresen visszaállítottad!
nl_nl: Optreden succesvol hersteld.
sk: Akcia úspešne obnovená.
uk_ua: Концерт успішно відновлений.
