Repository: wp-plugins/gigpress
Catalog: langs/gigpress-*.po
Languages: da_dk, de_de, fr_fr, hu_hu, nl_nl, sk, uk_ua

source: We ran into some trouble restoring that show. Sorry.
da_dk: Noget gik galt ved genetableringen af koncerten. Beklager.
de_de: Leider konnte die Show nicht wiederhergestellt werden
fr_fr: Nous avons rencontr&eacute; un probl&egrave;me en tentant de restaurer le spectacle. D&eacute;sol&eacute;.
hu_hu: Elnézést, de a koncert törlése közben hiba törént.
nl_nl: Er is iets fout gegaan met het herstellen van de show, onze excuses hiervoor.
sk: Akciu sa nepodarilo obnoviť. Pardon.
uk_ua: Не вийшло відновити цей концерт. Вибачте.

source: Tour successfully restored from the database.
da_dk: Turnén er genetableret fra databsen.
de_de: Tournee von der Datenbank erfolgreich wiederhergestellt
fr_fr: Tourn&eacute;e restaur&eacute;e avec succ&egrave;s de la base de donn&eacute;es.
hu_hu: A turnét sikeresen visszaállítottad!
nl_nl: De tour is succesvol hersteld vanaf de database.
sk: Turné bolo obnovené z databázy.
uk_ua: Тур успішно відновлений з бази.

source: We ran into some trouble restoring the tour. Sorry.
da_dk: Noget gik galt ved genetablering af turnéen. Beklager.
de_de: Leider konnte das Tournee nicht wiederhergestellt werden
fr_fr: Nous avons rencontr&eacute; un probl&egrave;me en tentant de restaurer la tourn&eacute;e. D&eacute;sol&eacute;.
hu_hu: Elnézést, de a turné törlése közben hiba történt.
nl_nl: Er is iets fout gegaan met het herstellen van de tour, onze excuses hiervoor.
uk_ua: У нас не вийшло відновити цей тур. Вибачте.

source: Tours successfully reordered.
da_dk: Turné rækkefølge ændret.
de_de: Tourneen erfolgreich sortiert
fr_fr: Tournées réordonnées avec succ&egrave;s.
hu_hu: A turnékat sikeresen újrarendezted!
nl_nl: De tours zijn succesvol herschikt.
sk: Trurné úspešne preusporiadané.
uk_ua: Порядок у турі успішно змінено.

source: All shows in the trash have been permanently deleted.
da_dk: Alle koncerter i skraldespanden er slettet.
de_de: Alle Shows im Papierkorb wurden unwiderruflich gelöscht
fr_fr: Tous les spectacles dans la corbeille ont &eacute;t&eacute; effac&eacute;s de fa&ccedil;on permanente.
hu_hu: A kukában lévő koncertek törlésre kerültek.
nl_nl: Alle optredens in de prullenbak zijn permanent verwijderd.
sk: Všetky akcie v koši boli definitívne zmazan=e.
uk_ua: Всі концерти у сміттєзбірнику видалені безслідно.

source: We ran into some trouble deleting shows from the trash. Sorry.
da_dk: Noget gik galt med sletningen af koncerterne i skraldespanden. Beklager.
de_de: Die Shows im Papierkorb konnten nicht gelöscht werden
fr_fr: Nous avons rencontr&eacute; un probl&egrave;me en tentant de supprimer les spectacles de la corbeille. D&eacute;sol&eacute;.
hu_hu: Elnézést, de a koncert törlése közben hiba törént.
nl_nl: Er is iets fout gegaan met het legen van de prullenbak, onze excuses hiervoor.
uk_ua: У нас не вийшло видалити концерт із сміттєзбірника. Вибачте.

source: All tours in the trash have been permanently deleted.
da_dk: Alle turnér i skraldespanden er slettet.
de_de: Alle Tourneen im Papierkorb wurden unwiderruflich gelöscht
fr_fr: Toutes les tourn&eacute;es dans la corbeille ont &eacute;t&eacute; effac&eacute;s de fa&ccedil;on permanente.
hu_hu: A kukában lévő turnékat sikeresen törölted!
nl_nl: Alle tours in de prullenbak zijn permanent verwijderd.
sk: Všetky turné v koši boli definitívne zmazan=e.
uk_ua: Всі тури у сміттєзбірнику видалено безслідно.

source: We ran into some trouble deleting tours from the trash. Sorry.
da_dk: Noget gik galt med sletningen af turnéerne i skraldespanden. Beklager.
de_de: Die Tourneen im Papierkorb konnten nicht gelöscht werden
fr_fr: Nous avons rencontr&eacute; un probl&egrave;me en tentant de supprimer les tourn&eacute;es de la corbeille. D&eacute;sol&eacute;.
hu_hu: Elnézést, de a koncert törlése közben hiba törént.
nl_nl: Er is iets fout gegaan met het legen van de prullenbak, onze excuses hiervoor.
uk_ua: У нас не вийшло видалити тури із сміттєзбірнику. Вибачте.

source: Settings
da_dk: Indstillinger
de_de: Einstellungen
fr_fr: R&eacute;glages
nl_nl: Instellingen
sk: Nastavenia
uk_ua: Налаштування

source: Name of your band
da_dk: Bandnavn
de_de: Name deines Bands
fr_fr: Nom de votre groupe
hu_hu: A zenekar neve
nl_nl: Naam van de band
sk: Názov kapely
uk_ua: Назва вашого гурту

source: This is used in your RSS feed and hCalendar data.
da_dk: Detter anvendes i dit RSS feed og hCalendar information.
de_de: Wird benötigt für dein RSS Feed und hCalender Daten
fr_fr: Ceci est utilis&eacute; dans votre flux RSS et vos donn&eacute;es hCalendar.
hu_hu: Ez jelenik meg az RSS-ben és a hCalendar adataiban.
nl_nl: Dit wordt gebruik in de RSS feed en de hCalendar data.
sk: Toto je použité v RSS.
uk_ua: Це використовується у вашій RSS-стрічці та даних hCalendar.

source: Full URL to your 'Upcoming Shows' page
da_dk: Komplet URL til din 'Kommende koncerter' side
de_de: Voller URL zu deinerTermin-Seite
fr_fr: URL compl&egrave;te de votre page de 'Spectacles &agrave; venir'
nl_nl: Volledige URL naar de 'aanstaande optredens' pagina
sk: Celá URL na stránku 'aktuálne akcie'
uk_ua: Повний URL на вашу сторінку наступних концертів

source: Show a link to this page below my sidebar listing.
da_dk: Vis et link til denne side under sidebar listen
de_de: Zu dieser Seite unterhalb der Sidebar-Liste verlinken
fr_fr: Afficher un lien vers cette page au bas de ma liste de colonne lat&eacute;rale.
hu_hu: A link megjelenítése az oldalsó menüben a koncertek listája alatt.
nl_nl: Laat een link zien naar deze pagina onderaan in het zijmenu.
sk: Zobraziť odkaz na túto stránku pod sidebar-om.
uk_ua: Показати посилання на цю сторінку під списком у сайдбарі.

source: Upcoming Shows link phrase
da_dk: Kommende koncerter link frase
de_de: Link-Bezeichnung für Termine
fr_fr: Phrase pour le lien des spectacles futurs
nl_nl: Tekst voor de link naar de aanstaande optredens
sk: Text odkazu na 'aktuálne akcie'
uk_ua: Фраза посилання на сторінку наступних концертів

source: No upcoming shows message
da_dk: Besked når der er ingen kommende koncerter
de_de: Mitteilung, dass keine Shows bevorstehen
fr_fr: Message &agrave; afficher lorsqu'il n'y a pas de spectacles &agrave; venir
hu_hu: Megjelenő szöveg, amikor nincs következő koncert
nl_nl: Bericht bij geen aanstaande optredens
sk: Správa pre žiadne aktuálne akcie
uk_ua: Текст повідомлення "Концертних планів поки немає"

source: No past shows message
da_dk: Besked når der er ingen afholdte koncerter
de_de: Mitteilung, dass noch kein Archiv vorhanden ist
fr_fr: Message &agrave; afficher lorsqu'il n'y a pas de spectacles pass&eacute;s
hu_hu: Megjelenő szöveg, amikor nincs korábbi koncert
nl_nl: Bericht bij geen gearchiveerde optredens
sk: Správa pre žiadne akcie v archíve
uk_ua: Текст повідомлення "У базі немає минулих концертів"

source: User level required to use GigPress
da_dk: Brugerrolle for at bruge GigPress
de_de: benötigter Benutzerlevel, um Gigpress zu benutzen
fr_fr: Niveau d'ulisateur requis pour utiliser GigPress
hu_hu: A GigPress használatához szükséges felhasználói szint
nl_nl: Gebruikersniveau vereist voor het gebruiken van GigPress
sk: Rola užívateľa potrebná pre použitie GigPress
uk_ua: Рівень користувача для управління GigPress

source: Administrator
fr_fr: Administrateur
nl_nl: Beheerder
uk_ua: Адміністратор

source: Editor
da_dk: Redaktør
de_de: Herausgeber
fr_fr: &Eacute;diteur
nl_nl: Bewerker
uk_ua: Редактор

source: Author
da_dk: Forfatter
de_de: Autor
fr_fr: Auteur
nl_nl: Auteur
uk_ua: Автор

source: Contributor
da_dk: Bidragyder
de_de: Mitwirkender
fr_fr: Contributeur
nl_nl: Bijdrager
uk_ua: Помічник

source: Short Date Format
da_dk: Kort dato format
de_de: Kurzes Datumsformat
fr_fr: Format court de la date
nl_nl: Korte datum format
sk: Formát dátumu
uk_ua: Короткий формат дати

source: Used in the main show listings.
da_dk: Brugt i den overordnede koncert liste.
de_de: In den Show Listen benutzt
fr_fr: Utilis&eacute; dans la liste principale de spectacles.
nl_nl: Wordt gebruikt in de lijst met optredens.
sk: Použitý v hlavnom zozname akcií.
uk_ua: Використовується у головному списку концертів.

source: Output
da_dk: Visning
de_de: Ausgabe
fr_fr: Affichage
hu_hu: Így fog megjelenni
sk: Výstup
uk_ua: Вивід

source: Long Date Format
da_dk: Langt dato format
de_de: Langes Datumsformat
fr_fr: Format long de la date
nl_nl: Lange datum format
sk: Dlhý formát dátumu
uk_ua: Розширений формат дати

source: Used in the Related Post entry.
da_dk: Brugt i det tilknyttede indlæg.
de_de: Bei den Verwandten Beiträge eingesetzt
fr_fr: Utilis&eacute; pour l'article li&eacute;.
nl_nl: Wordt gebruikt in het verwante bericht.
sk: Použitý v príbuznom článku.
uk_ua: Використовується у Відповідному Записі.

source: Time Format
da_dk: Tidsformat
de_de: Zeit Format
fr_fr: Format de l'heure
nl_nl: Tijd format
sk: Formát času
uk_ua: Формат часу

source: I use a 24 hour clock
da_dk: Jeg bruger 24 timers ur
de_de: Ich benutze das 24 Std Format
fr_fr: J'utilise une horloge 24 heures
nl_nl: Ik gebruik een 24 uurs klok
sk: Použiť 24 hodinový formát
uk_ua: 24-годинний відлік

source: Here's some documentation on date and time formatting
da_dk: Her er mere information om dato- og tidsformatering
de_de: Dokumentation über Datum- und Zeitformatierung
fr_fr: Documentation sur le formatage de la date et de l'heure
nl_nl: Hier vind je informatie over datum en tijd formatting
sk: Tu nájdete nejakú dokumentáciu k formátovaniu času a dátumu
uk_ua: Ось документація по фомату дати та часу

source: Click 'Update options' to update the sample output.
da_dk: Klik 'Gem ændringer' for at opdatere eksemplet.
de_de: 'Änderungen speichern' anklicken um die Ausgabe zu bearbeiten
fr_fr: Cliquez sur 'Mettre &agrave; jour les options' pour mettre &agrave; jour la pr&eacute;visualisation de l'affichage.
nl_nl: Klik 'Update opties' om de voorbeel output te updaten.
uk_ua: Натисніть "Оновити налаштування" для оновлення вигляду прикладу.

source: Related Posts
da_dk: Tilknyttet indlæg
de_de: Verwandte Beiträge
fr_fr: Articles li&eacute;s
nl_nl: Verwant bericht
sk: Príbuzné články
uk_ua: Відповідні Записи

source: Display gig info in Related Post entries
da_dk: Vis koncert info det tilknyttede indlæg
de_de: Gig Infos in den 'Verwandten Beiträge' zeigen
fr_fr: Afficher les d&eacute;tais du spectacle dans les articles li&eacute;s
nl_nl: Laat de info zien in het verwante bericht
sk: Zobraziť info o koncerte v príbuzných článkoch
uk_ua: Відображати інформацію про концерт у Відповідному Записі

source: before the post content
da_dk: før indholdet i indlæget
de_de: vor dem Beitragsinhalt
fr_fr: avant le contenu de l'article
nl_nl: voor de inhoud van het bericht
sk: pred obsahom článku
uk_ua: перед текстом запису

source: after the post content
da_dk: efter indholdet i indlæget
de_de: nach dem Beitragsunhalt
fr_fr: apr&egrave;s le contenu de l'article
nl_nl: na de inhoud van het bericht
sk: pod obsahom článku
uk_ua: після тексту запису

source: nowhere at all
da_dk: ingen steder
de_de: nirgendswo
fr_fr: nulle part
nl_nl: helemaal nergens
sk: vôbec nikde
uk_ua: не відображати зовсім

source: If a gig has a Related Post, that gig's details will appear at the specified position in that post.
da_dk: Hvis en koncert har et tilknyttet indlæg, vil koncert detaljerne blive vist ved den angivne position i indlægget.
de_de: Die Gig Details erscheinen an der spezifizierten Stelle, sofern der Gig einen verwandten Beitrag zugewiesen wurde
fr_fr: Si un spectacle a un article li&eacute;, les d&eacute;tails de ce spectacle appara&icirc;tront &agrave; l'endroit sp&eacute;cifi&eacute; dans cet article.
nl_nl: Als een optreden een verwant bericht heeft, zullen de details verschijnen op de gespecificeerde positie in dat bericht.
sk: Ak má koncert príbuzný článok, tak detail koncertu sa zobrazí na zadanej pozícií v tom článku.
uk_ua: Якщо концерт має Відповідний Запис, інформація про цей концерт з'явиться на вказаному місці у цьому записі.

source: Related show heading
da_dk: Tilknyttet indlægsoverskrift
de_de: Überschrift der verwandten Show
fr_fr: En-t&ecirc;te du spectacle li&eacute;
nl_nl: Verwant optreden titel
sk: Hlavička príbuznej akcie
uk_ua: Текст заголовку "Відповідний концерт"

source: This appears before the gig details in your Related Post entry.
da_dk: Dette bliver vist før koncert detaljerne i det tilknyttede indlæg.
de_de: Erscheint in deinem verwandten Beitrag vor den Gig Details
fr_fr: Ceci appara&icirc;t avant les d&eacute;tails du spectacle dans votre article li&eacute;.
nl_nl: Dit verschijnt voor de info in jouw verwant bericht.
sk: Toto sa zobrazí pred detailom koncertu vo vašom príbuznom článku.
uk_ua: З'являється перед інформацією про концерт у вашому Відповідному Запису.

source: Related Posts Category
da_dk: Tilknyttet indlæg kategori
de_de: Kategorie des verwandten Beitrags
fr_fr: Cat&eacute;gorie d'articles li&eacute;s
nl_nl: Verwante berichten categorie
sk: Kategória príbuzných článkov
uk_ua: Категорія Відповідних Записів

source: Automatically create a Related Post for every new show I enter.
da_dk: Opret automatisk et tilknyttet indlæg for hver koncert.
de_de: Einen verwandten Beitrag für jede neue Show generieren
fr_fr: Cr&eacute;er automatiquement un nouvel article pour chaque nouveau spectacle que j'ajoute.
nl_nl: Automatisch een verwant bericht aanmaken voor elk nieuw optreden.
sk: Automaticky vytvoriť príbuzný článok pre každú akciu, ktorú zadám.
uk_ua: Автоматично створити Відповідний Запис для кожного нового концерту.

source: When creating Related Posts, put them in this category
da_dk: Tilknyttede indlæg har denne kategori
de_de: Neue 'Verwandten Beiträge' in diese Kategorie ablegen
fr_fr: Lorsqu'un article li&eacute; est cr&eacute;er, le placer dans cette cat&eacute;gorie
nl_nl: Als er een verwant bericht gemaakt wordt, stop hem in deze categorie
sk: Keď sa vytvorí príbuzný článok, pridať ho do kategórie
uk_ua: При створенні Відповідного Запису, призначити йому цю категорію

source: Exclude this category from my normal post listings.
da_dk: Udelad denne kategori fra de almindelige indlæg.
de_de: Diese Kategorie aus meinen normalen Beitragslisten ausschließen
fr_fr: Exclure cette cat&eacute;gorie de la liste normale de mes articles.
nl_nl: Haal deze categorie uit mijn normale berichten lijst.
sk: Odobrať túto kaegóriu z mojich bežných príspevkov.
uk_ua: Виключити цю категорію із списку моїх звичайних записів.

source: Related Posts Linking
da_dk: Tilknyttet indlæg link
de_de: Verlinkung der verwandten Beiträge
fr_fr: Liaison d'articles li&eacute;s
nl_nl: Verwant bericht linking
sk: Odkazovanie príbuzných článkov
uk_ua: Посилання Відповідних Записів

source: Place a link to each show's Related Post in the following fields
da_dk: Opret et link til hvert tilknyttet indlæg i følgende felter
de_de: Ein verwandter Beitrag für jede Show in den folgenden Feldern verlinken
fr_fr: Placer un lien vers chaque article li&eacute; pour un spectacle dans les champs suivant
nl_nl: Plaats een link naar het verwante bericht van elk optreden in de volgende velden
sk: Zadajte adresu pre každý príbuzný článok
uk_ua: Розмістити посилання на кожний Відповідний Запис концерта у наступних полях

source: Related post phrase
da_dk: Besked når der er et relateret indlæg
de_de: Ausdruck 'verwandter Beitrag'
fr_fr: Phrase pour l'article associ&eacute;
hu_hu: Kapcsolódó bejegyzésre utaló szöveg
nl_nl: Tekst voor link naar het verwante bericht
sk: Text pre príbuzný článok
uk_ua: Текст повідомлення "Відповідний запис"

source: This appears in your shows listing.
da_dk: Dette vises i koncert listen.
de_de: erscheint in deine Show-Listen
fr_fr: Ceci appara&icirc;t dans la liste de vos spectacles.
nl_nl: Dit verschijnt in jouw lijst met optredens.
sk: Toto sa zobrazí v zozname akcií
uk_ua: З'явиться у списку ваших концертів.

source: RSS Feed
fr_fr: Flux RSS
uk_ua: RSS-стрічка

source: Please include a link to my upcoming shows RSS feed
da_dk: Tilføj et link til mine kommende koncerter RSS feed
de_de: Link zu meinen bevorstehenden Shows Feed setzen
fr_fr: Ajouter un lien vers mon flux RSS des spectacles &agrave; venir
hu_hu: Tegyél egy RSS Feed linket a "Következő koncertek"-hez
nl_nl: Plaats een link naar mijn aanstaande optredens in de RSS feed
sk: Prosím pridaj link na RSS pre aktuálne akcie
uk_ua: Додати посилання на RSS-стрічку наступних концертів

source: below my upcoming shows table
da_dk: Under listen med kommende koncerter
de_de: unterhalb meiner bevorstehenden Shows Tabelle
fr_fr: au bas de mon tableau de spectacles &agrave; venir
hu_hu: a "Következő koncertek" táblázata alá
nl_nl: onder de tabel met aanstaan de shows
sk: pod tabulku s ich zoznamom
uk_ua: під таблицею наступних концертів

source: below my sidebar listing
da_dk: under listen i sidebaren
de_de: unterhalb meinen Sidebar-Listen
fr_fr: au bas de ma liste de colonne lat&eacute;rale
hu_hu: az oldalsó menü listája alá
nl_nl: onder mijn zijbalk
sk: pod sidebar
uk_ua: під списком концертів у сайдбарі

source: in the <code>head</code> portion of my page
da_dk: i <code>head</code> delen af siden
de_de: im <code>head</code> Teil meiner Seite
fr_fr: dans la partion <code>head</code> de ma page
hu_hu: az oldalam fejlécébe: <code>head</code>
nl_nl: in het <code>head</code> gedeelte van mijn pagina
sk: v časti <code>hlavičky</code> mojej stránky
uk_ua: у <code>head</code>-елементі моєї сторінки

source: Your RSS feed for upcoming shows is
da_dk: Dit RSS feed for kommende koncerter er
de_de: Dein RSS Feed für bevorstehende Shows ist
fr_fr: Votre flux RSS des spectacles &agrave; venir est
hu_hu: A "Következő koncertek" RSS Feedje:
nl_nl: Jouw RSS feed voor aanstaande optredens is
sk: Vaše RSS pre atuáne akcie je
uk_ua: Ваша RSS-стрічка наступних концертів:

source: Note that the FeedBurner FeedSmith plugin is not compatible with GigPress.
da_dk: Bemærk at FeedBurner FeedSmith plugin ikke er kompatibel med GigPress.
de_de: Bitte beachte: Das Feedburner FeedSmith Plugin ist mit GigPress nicht kompatibel
fr_fr: Notez que le plugin FeedBurner FeedSmith n'est pas compatible avec GigPress.
hu_hu: Figyelj arra, hogy a FeedBurner FeedSmith plugin nem kompatibilis a GigPress-szel!
nl_nl: Let wel: de FeedBurner FeedSmith plugin werkt niet met GigPress.
uk_ua: Майте на увазі, що FeedBurner-плагін FeedSmith несумісний з GigPress.

source: RSS Feed title
da_dk: RSS Feed overskrift
de_de: Titel für den RSS Feed
fr_fr: Titre du flux RSS
nl_nl: RSS Feed titel
sk: Nápis pre RSS Feed
uk_ua: Текст заголовоку RSS-стрічки

source: Tour grouping
da_dk: Turné gruppering
de_de: Tourneegruppierung
fr_fr: Groupement des tourn&eacute;es
hu_hu: Turnék csoportosítása
nl_nl: Tour groepen
sk: Zoskupovanie turné
uk_ua: Порядок турів

source: Group shows into tours
da_dk: Grupper koncerter til en turné
de_de: Shows in Tournee zusammenfassen
fr_fr: Grouper les spectacles en tourn&eacute;es
hu_hu: Koncertek csoportosítása turnékba
nl_nl: Maak een tour van een groep optredens
sk: Zoskupovať akcie do turné
uk_ua: Сгрупувати концерти у тури

source: display tours <b>before</b> non-tour shows
da_dk: Vis turnéer <b>før</b> individuelle koncerter
de_de: Tourneen anzeigen <b>vor</b> einzelnen Shows
fr_fr: afficher les tourn&eacute;es <b>avant</b> les spectacles individuels
hu_hu: turnék listázása a turnén kívüli koncertek <b>előtt</b>.
nl_nl: laat de tours zien <b>voor</b> niet-tour optredens
sk: zobraziť turné <b>pred</b> akciami mimo turné
uk_ua: Показувати тури <b>перед</b> окремими виступами

source: display tours <b>after</b> non-tour shows
da_dk: Vis turnéer <b>efter</b> individuelle koncerter
de_de: Tourneen anzeigen <b>nach</b> einzelnen Shows
fr_fr: afficher les tourn&eacute;es <b>apr&egrave;s</b> les spectacles individuels
hu_hu: turnék listázása a turnén kívüli koncertek <b>után</b>.
nl_nl: laat de tours zien <b>na</b> de niet-tour optredens
sk: zobraziť turné <b>pod</b> akciami mimo turné
uk_ua: показувати тури <b>після</b> окремих виступів

source: Tour label
da_dk: Turné etiket
de_de: Tourneebezeichnung
fr_fr: Nom de la tourn&eacute;e
sk: Nápis turné
uk_ua: Мітка туру

source: Individual Shows heading
da_dk: Individuelle koncert overskrift
de_de: Überschrift der einzelnen Show
fr_fr: En-t&ecirc;te de spectacle individuel
nl_nl: Individuele optredens titel
sk: Nadpis akcií mimo turné
uk_ua: Текст заголовку "Окремі концерти"

source: Heading level of tour names
da_dk: Overskrift niveau for turnénavne
de_de: Schriftgröße des Headings für Tourneebezeichnungen
fr_fr: Niveau d'ent&ecirc;te des noms de tourn&eacute;es
hu_hu: Turnénevek címsorának formázási szintje (betűméret, kiemelés stb)
nl_nl: Heading level van tour namen
sk: Úroveň nadpisov názvov turné
uk_ua: Рівень заголовку назви турів

source: Depending on the semantic structure of your page template, you may want the headings which display the name of your tour(s) to be a different level.
da_dk: Alt efter strukturen i skabelonerne, vil du måske have at turnénavnet har et andet overskrift niveau.
de_de: je nach spezifischer Struktur deines Seitentemplates, wär es denkbar, dass du verschiedene Überschrift-Settings benötigst
fr_fr: Selon la structure s&eacute;mantique du gabarit de votre page, vous pourriez vouloir que les ent&ecric;tes qui affichent le nom de vos tourn&eacute;es soit &agrave; un niveau diff&eacute;rent.
hu_hu: Az oldal sablonjában meghatározott felépítéstől függően különböző ott beállított formázásokkal jelenítheted meg a turnénevek címsorait.
nl_nl: Afhankelijk van de structuur van jouw template, zou het kunnen dat je de titels van de tours in een ander heading level wilt laten zien.
sk: Záleží od semantickej štruktúry šablóny vašej stránky, možnože chcete aby nadpisy, ktoré zobrazia vaše turné, boli inej úrovňe.
uk_ua: Ви можете захотіти, щоб у елементів заголовку для назв ваших турів був певний рівень в залежності від семантичної структури шаблонів вашої сторінки.

source: More on HTML headings.
da_dk: Mere om HTML overskrifter (headings).
de_de: Mehr zu HTML Überschriften
fr_fr: Plus sur les ent&ecirc;tes HTML.
hu_hu: További segítség a HTML címsorokról - angolul.
nl_nl: Meer over HTML headings.
sk: Viac o HTML nadpisoch.
uk_ua: Узнати більше про заголовки HTML.

source: Country display
da_dk: Land
de_de: Land anzeigen
fr_fr: Affichage du pays
hu_hu: Ország
nl_nl: Land gegevens
sk: Zobraziť krajinu
uk_ua: Показ країни

source: Display 'Country' column.
da_dk: Vis 'Land' kolonne.
de_de: Spalte 'Land' anzeigen
fr_fr: Afficher la colonne du 'Pays'.
nl_nl: Laat de kolom met het land zien.
sk: Zobraziť stĺpec 'krajina'.
uk_ua: Показувати колонку "Країна"

source: Link behaviour
da_dk: Link valg
de_de: Linkeigenschaften
fr_fr: Comportement des liens
hu_hu: Link megjelenítése
nl_nl: Gedrag links
sk: Správanie sa odkazov
uk_ua: Поведінка посилань

source: Open external links in new windows.
da_dk: Åbn eksterne links i et nyt vindue.
de_de: Externe Links in einem neuen Fenster öffnen
fr_fr: Ouvrir les liens externe dans une nouvelle fen&ecirc;tre
hu_hu: Külső link megnyitása új ablakban
nl_nl: Open externe links in een nieuw venster.
sk: Otvoriť externé odkazy do nových okien
uk_ua: Відкривати посилання у новому вікні.

source: This will add the
da_dk: Dette får
de_de: Hier werden
fr_fr: Ajoutera l'attribut
hu_hu: A
nl_nl: dit zal het
sk: Toto pridá
uk_ua: Це пристосує
